{
  "category": "nature",
  "pack": 0,
  "phrases": [
    {
      "author": "web",
      "body": "Don’t be afraid to be different. Have your own point of view and defend it."
    },
    {
      "author": "web",
      "body": "Do good things for people. The law of balance exists. Everything will come back to you."
    },
    {
      "author": "web",
      "body": "Develop your networking. Interact with those, who are stronger and smarter."
    },
    {
      "author": "web",
      "body": "The more initiative you are, the more you can achieve."
    },
    {
      "author": "Aziza Umarova",
      "body": "There is nothing for free in Singapore. No even pensions. An old man of 80 years can be sweeping the streets, and that is normal. At the same time, Singapore has more than 1 trln USD in their national fund."
    },
    {
      "author": "Aziza Umarova",
      "body": "Children in Singapore schools are taught to think critically, to ask questions, to search for the ways through the participation, creativity and innovations."
    },
    {
      "author": "Sanjar Maksudov",
      "body": "Good manager is a performer. He is able to see the goal and work for result. He is usually successful not only at work, but also in sport, hobbies and personal life. He cannot just seat quietly, he always generates something new. Doers do not see the final goal, they are concentrated on the process."
    },
    {
      "author": "web",
      "body": "Be simple."
    },
    {
      "author": "Sanjar Maksudov",
      "body": "Manager should not create a system. It is a separate competence-to create and settle systems. Creating a meal and cooking it are different dimensions. Manager should make the working process of employees as easy and productive as possible."
    },
    {
      "author": "web",
      "body": "Be aware of your desires."
    },
    {
      "author": "Sanjar Maksudov",
      "body": "You will fail everything, if you don’t believe in yourself. We truly underestimate the meaningfulness of these words."
    },
    {
      "author": "web",
      "body": "What does your name mean? What would you like it to mean?"
    },
    {
      "author": "web",
      "body": "What was the best part of your weekend?"
    },
    {
      "author": "web",
      "body": "What are you looking forward to this weekend?"
    },
    {
      "author": "web",
      "body": "If you could teleport by blinking your eyes, where would you go right now?"
    },
    {
      "author": "web",
      "body": "Beverly: It’s hot today. Gino: In this dimension, yes."
    },
    {
      "author": "web",
      "body": "Make good friends."
    }
  ]
}
