{
  "category": "inspiration",
  "pack": 0,
  "phrases": [
    {
      "author": "web",
      "body": "Think Global, Act Local."
    },
    {
      "author": "web",
      "body": "People come because of a company, and leave because of the boss."
    },
    {
      "author": "web",
      "body": "A good manager is able to recognize his/her own mistakes."
    },
    {
      "author": "web",
      "body": "Leaders grow up those, who are able to think."
    },
    {
      "author": "web",
      "body": "People trust those, who believe in themselves.."
    },
    {
      "author": "web",
      "body": "The more you try, the luckier you are."
    },
    {
      "author": "web",
      "body": "Idea without realization is useless."
    },
    {
      "author": "web",
      "body": "One plus one equals eleven in partnership."
    },
    {
      "author": "web",
      "body": "People, who know “how?”, will always work for people, who know “why?”."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "I never aspired to earn money, I had the desire to make something cool."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "I don’t have targets for one year. My goals are for 5-10 years."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "You start a company, pay salaries, taxes, fines, and maybe something is left for you at the end. That is the burden, all entrepreneurs carry on their shoulders throughout their lives."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "A normal human wants stability. Enrepreneur is not a normal human being, some kind of mutant."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "When you truly want something, think about it all the time, the Galaxy thinks: “Okay, okay, you want it, take it, go ahead."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "Characteristics of a team: set up a common goal, gather, execute, break up. Shared values is what unites them."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "Everything you are using is created by entrepreneurs. They didn’t like how it was before, for instance, chairs, and were constantly improving them and other things around, so that now you can seat on comfortable one."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "Professionals know “how” to do things. They study many years to learn this. Entrepreneur doesn’t know “how”. He build a chain, where many people, who know “how”, generate added value."
    },
    {
      "author": "web",
      "body": "To buy lego and to build a car from it are two different dimensions."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "If you die today while sleeping, the last thing you saw would be your mobile phone. Waking up in the morning, the first thing you see is also your gadget."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "Entrepreneurs never have any profit. When they finally get it, they reinvest it somewhere else. So, they may have a lot of stuff, but no cash on hands."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "The main difference between an entrepreneur and employed person is the planning horizon. Managers usually plan only for 1 year ahead, while entrepreneurs build at least 5-10 years vision."
    },
    {
      "author": "Laziz Adkhamov",
      "body": "Previously you would be a good father, who cooks well. Today, the digital world allows you to be an accountant in the daytime, an uber driver after your work, online german learner in the morning, and have a youtube blog on Saturday about cooking and monetize your talents."
    }
  ]
}
