{
  "category": "inspiration",
  "pack": 1,
  "phrases": [
    {
      "author": "Hikmat Abdurahmanov",
      "body": "Every month safe some money for your education. That is actually the best investment, in yourself. Small steps change the life, not jumps."
    },
    {
      "author": "Malik Karimov",
      "body": "Good manager always solves problems in roots, not only the surface level."
    },
    {
      "author": "Malik Karimov",
      "body": "Don’t plan too much. Work every day on yourself, set up goals, prepare yourself for something important, and when the moment comes, act."
    },
    {
      "author": "Malik Karimov",
      "body": "In the 21st century, the ability to adapt will be so important for us."
    },
    {
      "author": "Malik Karimov",
      "body": "In any work, it is truly crucial to build on mutual expectations with partners and colleagues from the beginning."
    },
    {
      "author": "web",
      "body": "All great people do more than they are expected to accomplish."
    },
    {
      "author": "Umid Gafurov",
      "body": "My inspiration-ordinary life. Ordinary life of people is full of interesting moments. You just need to listen, to be attentive."
    },
    {
      "author": "web",
      "body": "Mentally strong people don’t complain (much) about bad traffic, lost luggage, or especially about other people, as they recognize that all of these factors are generally beyond their control."
    },
    {
      "author": "web",
      "body": "A mentally strong person is willing to take calculated risks. This is a different thing entirely than jumping headlong into foolish risks. But with mental strength, an individual can weigh the risks and benefits thoroughly, and will fully assess the potential downsides and even the worst-case scenarios before they take action."
    },
    {
      "author": "web",
      "body": "It takes strength of character to feel genuine joy and excitement for other people’s success. Mentally strong people have this ability. They don’t become jealous or resentful when others succeed (although they may take close notes on what the individual did well). They are willing to work hard for their own chances at success, without relying on shortcuts."
    },
    {
      "author": "web",
      "body": "Mentally strong people enjoy and even treasure the time they spend alone. They use their downtime to reflect, to plan, and to be productive."
    },
    {
      "author": "web",
      "body": "Ask for stories, not answers."
    },
    {
      "author": "web",
      "body": "What’s your story?"
    },
    {
      "author": "web",
      "body": "What did you do useful today?"
    }
  ]
}
