{
  "category": "politics",
  "pack": 0,
  "phrases": [
    {
      "author": "Aziz Yusufov",
      "body": "If you are a good specialist in your field, there is not need to be worries about your bread. Just aspire to become the best in what you do."
    },
    {
      "author": "web",
      "body": "Leaders have big goals and absolute confidence in themselves. They are highly resistant to failures and charm people with their charisma."
    },
    {
      "author": "web",
      "body": "Growth and development are inevitably linked to discomfort and overcoming of obstacles."
    },
    {
      "author": "web",
      "body": "The most dangerous desire is to dream about too little success."
    },
    {
      "author": "web",
      "body": "If you are buying, ask for discounts and good delivery terms. If you are selling, ask for higher price and prepayments."
    },
    {
      "author": "web",
      "body": "When asking, do it several times before they hear you."
    },
    {
      "author": "web",
      "body": "The most valuable feature of a leader-the ability to inspire on legendary epic achievements."
    },
    {
      "author": "David Ogilvy",
      "body": "I want all our people to believe that they are working in the best agency in the world. A sense of pride works wonders."
    },
    {
      "author": "web",
      "body": "Are you self-confident? Most entrepreneurs are very optimistic about everything around them."
    },
    {
      "author": "web",
      "body": "Are you passionate? There will be times when you spend an excessive amount of time and do not make a dollar. It’s your passion that will keep you going."
    },
    {
      "author": "web",
      "body": "You have the ability to create unlikely partnerships from out of nowhere because of your ability to connect the dots. People tend to gravitate toward you because you are likable. Many times this is because of your passion."
    },
    {
      "author": "web",
      "body": "Actively express thankfulness"
    },
    {
      "author": "web",
      "body": "Actively pursue your goals."
    },
    {
      "author": "web",
      "body": "Give."
    },
    {
      "author": "web",
      "body": "Money does a lot of things. (One of the most important is to create choices.) But after a certain point, money doesn't make people happier. After about $75,000 a year, money doesn't buy more (or less) happiness."
    },
    {
      "author": "web",
      "body": "Live the life you want to live."
    }
  ]
}
